"SEND" = "Отправить";
"HIDE_KEYPAD" = "Скрыть";
"DELETE" = "Удалить";
"END_CALL" = "Отбой";
"END_ALL_CONFIRMATION" = "Отбой всех";
"CALLING" = "вызов…";
"CALLING_LABEL_FORMAT" = "вызов на %@…";
"HOLD_LABEL" = "Удержан";
"CALL_ENDING" = "отключение…";
"CALL_ENDED" = "конец вызова";
"EMERGENCY_CALL_STATUS_FORMAT" = "Экстренный вызов — %@";

"MUTE" = "выкл. звук";
"KEYPAD" = "клавиши";
"SPEAKER" = "динамик";
"ADD_CALL" = "добавить";
"MERGE_CALLS" = "соединить";
"HOLD" = "удержать";
"SWAP_CALLS" = "заменить";
"CONTACTS" = "контакты";
"ACTIVATING" = "активация...";

"AMBIGUOUS_CALL_LABEL" = "Несколько вызовов";

"CREATE_NEW_CALL" = "Новый вызов";
"BROWSE_CONTACTS" = "Просмотреть контакты";

"BACK" = "Назад";
"CONFERENCE" = "Конференция";
"END_CALL_CONFIRM" = "ОТБОЙ";
"PRIVATE" = "ЧАСТНЫЙ";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ и %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Экстренный вызов";
"EMERGENCY_CALLS_ONLY" = "Только экстренные вызовы";
"EMERGENCY_CALL_MODE" = "Режим Экстренного вызова";

"HIDE_ROUTES" = "Скрыть";
"ROUTE" = "источник
звука";
"FAKE_UNLOCK" = "Разблокируйте";

"INTERNATIONAL_ASSIST" = "интерпомощь";

"DIAL_SHORT" = "Набрать «%@»";
"DIAL_LONG" = "Набрать «%@…»";

"FACETIME_DISABLED" = "FaceTime отключена";
"FACETIME_DISABLED_MSG" = "Функция FaceTime сейчас выключена. Хотите включить ее?";
"TURN_ON" = "Включить";

